{
  "APP_TITLE": "Quickstart",
  "VERSION": "Version",
  "USERNAME": "Username",
  "PASSWORD": "Password",
  "LOGOUT": "Logout",
  "VIEW": "Views",
  "HOME": "Home",
  "ERROR_REQUIRED_FIELD": "Field is required",
  "ERROR_MIN_LENGTH_REQUIRED": "The value length entered must be at least 8 characters.",
  "ERROR_SESSION_EXPIRED": "Session expired.",
  "ERROR_USER_REQUIRED": "Incorrect username.",
  "ERROR_PASS_REQUIRED": "Incorrect password.",
  "ERROR_USER_PASS_INCORRECT": "Invalid username or password.",
  "BANDS": "BANDS",
  "NAME": "NAME",
  "EVENTS":"EVENTS",
  "HIGHLIGHTS": "HIGHLIGHTS",
  "NICKNAME": "NICKNAME",
  "COMMENT" : "COMMENT",
  "COMMENTS":"COMMENTS",
  "HIGHLIGHT BANDS":"HIGHLIGHT BANDS",
  "NEXT EVENTS":"NEXT EVENTS",
  "Category":"Category",
  "YOUR COMMENT":"Your comment",
  "CLEAR":"CLEAR",
  "INFORMATION":"INFORMATION",
  "Antón Álvarez Alfaro (Madrid, 16 de julio de 1990), más conocido como C. Tangana, es un rapero español de géneros musicales como el trap, latin pop y reguetón":"Anton Alvarez Alfaro (Madrid, July/16th/1990), best known as C. Tangana, is a Spanish rapper of music  genres like trap, latin pop or regueton",
  "Formed in 1973, AC/DC's high voltage rock 'n' roll has flowed out into the world via consistently sold-out concert tours and global sales totaling more than 150 million albums and counting.":"Formed in 1973, AC/DC's high voltage rock 'n' roll has flowed out into the world via consistently sold-out concert tours and global sales totaling more than 150 million albums and counting.",
  "Miguel Ángel Martos Bello, mejor conocido Zarcort (anteriormente conocido como Maikid o en sus inicios conocido como Paste) es un Rapero y Youtuber procedente de Almeria, España. Es muy conocido por hacer temas de videojuegos actualmente, aunque en el pasado era conocido por formar parte del grupo Tinta Culta junto con su primo Piter G.":"Miguel Angel Martos Bello, best known as Zarcort (formerlly known as Mikid or in his beginnings known as Paste) is a rapper and youtuber from Almeria, Spain. He is now very well known for his videogames themes, although in the past he was known for being part of the band Tinta Culta, with his cousin Piter G.",
  "El grupo nace a principios de la década de los 90, en el instituto donde estudiaba Zatu. Junto a varios amigos formaron el grupo Straight From Da Kranny (SFDK. Dicho nombre hace referencia al lugar en el que se reunía el grupo. Este derivó y pasó a ser 'Siempre Fuertes De Konciencia'. En 1993 Zatu grabó una maqueta titulada Outta Kranny. Un año más tarde Acción Sánchez ingresa en el grupo y en 1995 graban otra maqueta 'Tras mil vueltas'. ":"The band was born in the beginnings of ths 90's at the highschool where Zatu was studying. With some friends they formed the band Straight From Da Kranny (SFDK). The name refers to the place where the band met. This changed to be 'Siempre Fuertes De Konciencia'(Always Konscince Strong). In 1993 Zatu recorded a demo named Outta Kranny. A year later Accion Sanchez joins the band and in 1995 they recorded another demo 'Tras mil vueltas'.",
  "Twice es un grupo femenino surcoreano formado por JYP Entertainment a través del programa Sixteen (2015). El grupo consta de nueve integrantes: Nayeon, Jeongyeon, Momo, Sana, Jihyo, Mina, Dahyun, Chaeyoung y Tzuyu. Twice debutó oficialmente el 20 de octubre de 2015 con el lanzamiento del miniálbum The Story Begins.":"Twice is a South-Korean women band created by JYP Entertainment through the tv programme Sixteen (2005). The band has nine components: Nayeon, Jeongyeon, Momo, Sana, Jihyo, Mina, Dahyun, Chaeyoung y Tzuyu. Twice officially made its debut on the 20 of October of 2015 launching The Story Begins minialbum.",
  "BTS es una boy band surcoreana formada en Seúl en 2010.2​ Está compuesta por siete integrantes: Jin, Suga, J-Hope, RM, Jimin, V y Jungkook. Debutó el 13 de junio de 2013, bajo la compañía Big Hit Entertainment, con la canción «No More Dream», incluida en su primer sencillo Cool Skool.":"BTS is a South-Korean boy band formed in Seoul in 2010.2 It has seven components: Jin, Suga, J-Hope, RM, Jimin, V and Jungkook. It made its debut on the 13 of June of 2013, under the company Big Hit Entertainment, with the song 'No More Dreams', included in its first single Cool Skool.",
  "Rosalía Vila Tobella (San Esteban de Sasroviras, Barcelona; 25 de septiembre de 1993), conocida simplemente como Rosalía, es una cantante, actriz, compositora y productora española. Ha sido galardonada con dos Premios Grammy Latinos por «Malamente» y cinco por su segundo álbum El mal querer, que la convirtieron en la artista española con más galardones otorgados por la Academia Latina de Artes y Ciencias de la Grabación por un único trabajo, y dos MTV Video Music Awards.":"Rosalia Vila Tobella (San steban de Sasroviras, Barcelona; 25 of September of 1993), known just as Rosalia, is a Spanish singer, actress, composer and producer. She has been awarded with two Latin Grammy Awards by 'Malamente', and five by her second album El mal querer, that made her  the most awarded by the Latin Arts and  Recording Science Academy Spanish artist due to just an album, and two MTV Video Music Awards.",
  "The Rolling Stones es una banda británica de rock originaria de Londres. La banda se formó en abril de 1962 por Brian Jones, Mick Jagger, Keith Richards, Bill Wyman, Charlie Watts e Ian Stewart. Brian Jones fue despedido en junio de 1969, falleciendo tres semanas después, siendo reemplazado por el guitarrista Mick Taylor, que dejaría el grupo en 1975 y sería a su vez reemplazado por Ronnie Wood. ":"The Rolling Stones is a British rock band from London. The band was created in April 1962 by Brian Jones, Mick Jagger, Keith Richards, Bill Wyman, Chalie Watts and Ian Stewart. Brian Jones was fired in June 1969, dying three weeks later, and was replaced by the guitarist Mick Taylor, who left the band in 1975, and replaced by Ronnie Wood.",
  "Beginning in the mid- to late '60s as a Beatlesque ensemble, they quickly developed as songwriters and singers to create a style of their own that carried them from psychedelia to progressive pop.":"Beginning in the mid- to late '60s as a Beatlesque ensemble, they quickly developed as songwriters and singers to create a style of their own that carried them from psychedelia to progressive pop.",
  "QUEEN is Freddie Mercury, Brian May, Roger Taylor and John Deacon and they play rock n' roll.":"QUEEN is Freddie Mercury, Brian May, Roger Taylor and John Deacon and they play rock n' roll.",
  "KISS is an American rock band formed in New York City in December 1972. Easily identified by its members' trademark face paint and stage outfits, the group rose to prominence in the mid and late-1970s on the basis of their elaborate live performances, which featured fire breathing, blood spitting, smoking guitars, and pyrotechnics. Kiss has been awarded 24 gold albums to date.":"KISS is an American rock band formed in New York City in December 1972. Easily identified by its members' trademark face paint and stage outfits, the group rose to prominence in the mid and late-1970s on the basis of their elaborate live performances, which featured fire breathing, blood spitting, smoking guitars, and pyrotechnics. Kiss has been awarded 24 gold albums to date.",
  "Formed in 1981 by drummer Lars Ulrich and guitarist and vocalist James Hetfield, Metallica have become one of the most influential and commercially successful rock bands in history.":"Formed in 1981 by drummer Lars Ulrich and guitarist and vocalist James Hetfield, Metallica have become one of the most influential and commercially successful rock bands in history.",
  "Founded in Hannover, West Germany in 1965, Scorpions were part of the first wave of metal in the 1970’s with their debut album, Lonesome Crow, released in 1972.":"Founded in Hannover, West Germany in 1965, Scorpions were part of the first wave of metal in the 1970’s with their debut album, Lonesome Crow, released in 1972.",
  "Global Music Icon Ricky Martin continues to soar in his third decade as a leader in the Entertainment Industry.":"Global Music Icon Ricky Martin continues to soar in his third decade as a leader in the Entertainment Industry.",
  "7 Notas 7 Colores es un grupo de música rap de El Prat de Llobregat fundado en 1993. En su momento fueron uno de los grupos más representativos en la escena no sólo nacional sino también hispanoamericana, llegando a editarse algunos de sus discos en Estados Unidos. Se dice que 7 Notas 7 Colores es uno de los grupos pioneros del rap español.":"7 Notas 7 Colores is a rap band from El prat de Llobregat founded in 1993. In its time it was one of the most representative bands not just in the national scene, but in Latin America, launching some of its albums in the U.S.A. It is said that 7 Notas 7 Colores is one of the pioneering rap bands in Spanish.",
  "ABBA fue un grupo sueco de música pop, integrado por Agnetha Fältskog, Björn Ulvaeus, Benny Andersson y Anni-Frid «Frida» Lyngstad. ABBA ha ganado popularidad empleando melodías pegadizas, letras simples y su sonido propio, caracterizado por las armonías de las voces femeninas y el wall of sound.":"ABBA was a Swedish pop group formed by Agneha Fältskog, Björn Ulvaeus, Benny Andersson and Anni-Frid 'Frida' Lyngstad. Abba won its popularity using catching melodies, simple lyrics and a sound of its own, characterized  by the female voices harmony and the 'wall of sound'.",
  "U2 es una banda de rock alternativo originaria de Dublín (Irlanda), formada en 1976 por Bono (voz), The Edge (guitarra, teclado y voz), Adam Clayton (bajo), y Larry Mullen Jr. (batería).":"U2 is an alternative rock band from Dublin (Ireland), formed in 1976 by Bono (voice), The Edge (guitar, keyboard and voice), Adam Clayton (bass), and Larry Mullen Jr. (drums).",
  "Depeche Mode es una banda británica de música electrónica formada en 1980 por Vince Clarke, Andrew Fletcher, Martin Gore y David Gahan. Tras su álbum debut Speak & Spell en 1981, Clarke dejó el grupo y fue sustituido por Alan Wilder, quien permaneció hasta 1995. Desde entonces, Gahan, Gore y Fletcher han continuado el proyecto como trío.":"Depeche Mode is a British electronic band formed in 1980 by Vince Clarke, Andrew Fletcher, Martin Gore and David Grahan. After its debut album Speak & Spell in 1981, Clarke left the band and was replaced by Alan Wilder, who was a component until 1995. From then on, Gahan, Gore and Fletcher have continued with the project as a trio.",
  "Marshall Bruce Mathers III (St Joseph, Misuri; 17 de octubre de 1972), conocido por su nombre artístico Eminem,  y también por su álter ego Slim Shady, es un rapero, productor discográfico y actor estadounidense. Su nombre artístico proviene de la unión de las iniciales de su nombre: M&M («Em and Em»,  mientras que el apodo de su álter ego se hizo conocer por primera vez en 1997 con su primer EP titulado The Slim Shady EP. Es considerado por varios medios como 'El Rey Del Rap'":"Marshall Bruce Mathers III (St Joseph, Misouri; October 17 1972), known by his artistic name Eminem, and also by his alter ego Slim Shady, is a North American rapper, musical producer and actor. His artistic name comes from the join of the first letters of his name:M&M, whereas his alter ego's nickname was first known in 1997 with his first album named The Slim Shady EP. He is considered by several media as 'The Rap King'.",
  "Michael Joseph Jackson (Gary, Indiana; 29 de agosto de 1958-Los Ángeles, California; 25 de junio de 2009) fue un cantante, compositor, productor discográfico, bailarín, actor y filántropo estadounidense. Conocido como el «Rey del Pop», sus contribuciones y reconocimiento en la historia de la música y el baile, así como su publicitada vida personal, lo convirtieron en una figura internacional en la cultura popular durante más de cuatro décadas. ":"Michel Joseph Jackson (Gary, Indiana; August, 29, 1958-Los Angeles, California; June, 25, 2009) was an American singer, composer, musical producer, dancer, actor and philantropist. Known as 'The Pop King', his contributions and recognition in music and dance history, besides his promoted personal life, made him an international figure in the popular culture for more than four decades.",
  "The Commodores es un grupo estadounidense, famoso por su estilo musical funk/soul, que destacó en las décadas de 1970 y 1980. Se formaron en Detroit en 1968, y al año firmaron contrato con Motown Records. ":"The Commodores is an American band, famous by its funk/soul musical style, that stood out in the 1970-1980 decades. It was formed in Detroit in 1968, and the following year it signed a contract with Motown Records.",
  "Magnatiz en sus inicios no se llamaban así, sino Muerte Acústica, bajo este nombre grabaron su primera maqueta titulada Las rimas escritas benditas en el año 1997. Un año después editaron su segunda maqueta, esta vez lanzada en soporte CD titulada Manada vamos a.... Ya como Magnatiz, en el año 2000 editan su primer trabajo en formato profesional bajo la discográfica Boa, Un maxi titulado Triste Navidad y un maxi sencillo bajo el nombre del grupo con dos temas inéditos.":"Magnatiz in its beginnings was not named like this, but Muerte Acustica. Under this name they recorded their first demo called Las rimas escritas benditas in 1997. A year later they edited their second demo, this time supported in CD and called Manada camos a... As Magnatiz, in 2000, they publish their first work in a professional format under Boa discography. A maxi called Triste Navidad and a maxisingle with the same name as the band with two unknown themes.",
  "La Camerata Bariloche es un conjunto de música de cámara argentino, fundado en 1967 que ha alcanzado prestigio internacional. A lo largo de su historia ha realizado más de veinticinco giras internacionales, tocando en salas de 33 países de América, Europa y Asia. La idea de crear la Camerata fue producto del músico Alberto Lysy, quien organizaba Festivales de Música de Cámara en Buenos Aires con participación de músicos argentinos y extranjeros.":"Camerata Bariloche is an Argentinian chamber music group, founded in 1967, that has reached international prestige. Throughout its history it has carried out more than twentyfive international tours, playing in concertrooms in 33 countries in America, Europe and Asia. The idea of creating the Camerata was of the musician Alberto Lisy, who organized Chamber Music Festivals in Buenos Aires, with the participation of Argentinian and foreign musicians. "
}