{
  "APP_TITLE": "JEE seed",
  "VERSION": "Versión",
  "USERNAME": "Usuario",
  "PASSWORD": "Contraseña",
  "LOGOUT": "Salir",
  "VIEW": "Vistas",
  "HOME": "INICIO",
  "ERROR_REQUIRED_FIELD": "El campo es requerido",
  "ERROR_MIN_LENGTH_REQUIRED": "El valor introducido tiene que tener una longitud mínima de 8 caracteres",
  "ERROR_SESSION_EXPIRED": "La sesión ha caducado",
  "ERROR_USER_REQUIRED": "Nombre de usuario incorrecto.",
  "ERROR_PASS_REQUIRED": "Contraseña incorrecta.",
  "ERROR_USER_PASS_INCORRECT": "Usuario o contraseña incorrecta.",
  "BANDS": "GRUPOS",
  "NAME": "NOMBRE",
  "EVENTS":"EVENTOS",
  "HIGHLIGHTS": "DESTACADOS",
  "NICKNAME": "ALIAS",
  "COMMENT":"PUBLICAR",
  "COMMENTS": "COMENTARIOS",
  "YOUR COMMENT":"Tu comentario",
  "HIGHLIGHT BANDS":"GRUPOS DETACADOS",
  "NEXT EVENTS":"PRÓXIMOS EVENTOS",
  "Category":"Categoría",
  "CLEAR":"LIMPIAR",
  "INFORMATION":"INFORMACIÓN",
  "Antón Álvarez Alfaro (Madrid, 16 de julio de 1990), más conocido como C. Tangana, es un rapero español de géneros musicales como el trap, latin pop y reguetón":"Antón Álvarez Alfaro (Madrid, 16 de julio de 1990), más conocido como C. Tangana, es un rapero español de géneros musicales como el trap, latin pop y reguetón",
  "Formed in 1973, AC/DC's high voltage rock 'n' roll has flowed out into the world via consistently sold-out concert tours and global sales totaling more than 150 million albums and counting.":"Formada en 1973, el rock'n'roll de alto voltaje de AC/DC ha manado por el mundo a través de giras de conciertos con el cartel de no hay billetes y ventas globales que suman más de 150 millones de álbumes,y contando...",
  "Miguel Ángel Martos Bello, mejor conocido Zarcort (anteriormente conocido como Maikid o en sus inicios conocido como Paste) es un Rapero y Youtuber procedente de Almeria, España. Es muy conocido por hacer temas de videojuegos actualmente, aunque en el pasado era conocido por formar parte del grupo Tinta Culta junto con su primo Piter G.":"Miguel Ángel Martos Bello, mejor conocido Zarcort (anteriormente conocido como Maikid o en sus inicios conocido como Paste) es un Rapero y Youtuber procedente de Almeria, España. Es muy conocido por hacer temas de videojuegos actualmente, aunque en el pasado era conocido por formar parte del grupo Tinta Culta junto con su primo Piter G.",
  "El grupo nace a principios de la década de los 90, en el instituto donde estudiaba Zatu. Junto a varios amigos formaron el grupo Straight From Da Kranny (SFDK. Dicho nombre hace referencia al lugar en el que se reunía el grupo. Este derivó y pasó a ser 'Siempre Fuertes De Konciencia'. En 1993 Zatu grabó una maqueta titulada Outta Kranny. Un año más tarde Acción Sánchez ingresa en el grupo y en 1995 graban otra maqueta 'Tras mil vueltas'. ":"El grupo nace a principios de la década de los 90, en el instituto donde estudiaba Zatu. Junto a varios amigos formaron el grupo Straight From Da Kranny (SFDK. Dicho nombre hace referencia al lugar en el que se reunía el grupo. Este derivó y pasó a ser 'Siempre Fuertes De Konciencia'. En 1993 Zatu grabó una maqueta titulada Outta Kranny. Un año más tarde Acción Sánchez ingresa en el grupo y en 1995 graban otra maqueta 'Tras mil vueltas'.",
  "Twice es un grupo femenino surcoreano formado por JYP Entertainment a través del programa Sixteen (2015). El grupo consta de nueve integrantes: Nayeon, Jeongyeon, Momo, Sana, Jihyo, Mina, Dahyun, Chaeyoung y Tzuyu. Twice debutó oficialmente el 20 de octubre de 2015 con el lanzamiento del miniálbum The Story Begins.":"Twice es un grupo femenino surcoreano formado por JYP Entertainment a través del programa Sixteen (2015). El grupo consta de nueve integrantes: Nayeon, Jeongyeon, Momo, Sana, Jihyo, Mina, Dahyun, Chaeyoung y Tzuyu. Twice debutó oficialmente el 20 de octubre de 2015 con el lanzamiento del miniálbum The Story Begins.",
  "BTS es una boy band surcoreana formada en Seúl en 2010.2​ Está compuesta por siete integrantes: Jin, Suga, J-Hope, RM, Jimin, V y Jungkook. Debutó el 13 de junio de 2013, bajo la compañía Big Hit Entertainment, con la canción «No More Dream», incluida en su primer sencillo Cool Skool.":"BTS es una boy band surcoreana formada en Seúl en 2010.2​ Está compuesta por siete integrantes: Jin, Suga, J-Hope, RM, Jimin, V y Jungkook. Debutó el 13 de junio de 2013, bajo la compañía Big Hit Entertainment, con la canción «No More Dream», incluida en su primer sencillo Cool Skool.",
  "Rosalía Vila Tobella (San Esteban de Sasroviras, Barcelona; 25 de septiembre de 1993), conocida simplemente como Rosalía, es una cantante, actriz, compositora y productora española. Ha sido galardonada con dos Premios Grammy Latinos por «Malamente» y cinco por su segundo álbum El mal querer, que la convirtieron en la artista española con más galardones otorgados por la Academia Latina de Artes y Ciencias de la Grabación por un único trabajo, y dos MTV Video Music Awards.":"Rosalía Vila Tobella (San Esteban de Sasroviras, Barcelona; 25 de septiembre de 1993), conocida simplemente como Rosalía, es una cantante, actriz, compositora y productora española. Ha sido galardonada con dos Premios Grammy Latinos por «Malamente» y cinco por su segundo álbum El mal querer, que la convirtieron en la artista española con más galardones otorgados por la Academia Latina de Artes y Ciencias de la Grabación por un único trabajo, y dos MTV Video Music Awards.",
  "The Rolling Stones es una banda británica de rock originaria de Londres. La banda se formó en abril de 1962 por Brian Jones, Mick Jagger, Keith Richards, Bill Wyman, Charlie Watts e Ian Stewart. Brian Jones fue despedido en junio de 1969, falleciendo tres semanas después, siendo reemplazado por el guitarrista Mick Taylor, que dejaría el grupo en 1975 y sería a su vez reemplazado por Ronnie Wood. ":"The Rolling Stones es una banda británica de rock originaria de Londres. La banda se formó en abril de 1962 por Brian Jones, Mick Jagger, Keith Richards, Bill Wyman, Charlie Watts e Ian Stewart. Brian Jones fue despedido en junio de 1969, falleciendo tres semanas después, siendo reemplazado por el guitarrista Mick Taylor, que dejaría el grupo en 1975 y sería a su vez reemplazado por Ronnie Wood.",
  "Beginning in the mid- to late '60s as a Beatlesque ensemble, they quickly developed as songwriters and singers to create a style of their own that carried them from psychedelia to progressive pop.":"Comenzaron a mediados-finales de los 60's como un grupo al estilo de The Beatles, enseguida evolucionaron como escritores de canciones y cantantes para crear su propio estilo que les llevó de la psicodelia al pop progresivo.",
  "QUEEN is Freddie Mercury, Brian May, Roger Taylor and John Deacon and they play rock n' roll.":"QUUEN está formada por Freddie Mercury, Brian May, Roger Taylor y John Deacon y tocan rock'n'roll.",
  "KISS is an American rock band formed in New York City in December 1972. Easily identified by its members' trademark face paint and stage outfits, the group rose to prominence in the mid and late-1970s on the basis of their elaborate live performances, which featured fire breathing, blood spitting, smoking guitars, and pyrotechnics. Kiss has been awarded 24 gold albums to date.":"Kiss es una banda de rock americana formada en Nueva York en diciembre de 1972. Fácilmente identificable por el sello de identidad de sus miembros con la cara pintada y sus estilismos para el escenario, el grupo se hizo relevante a mediados-finales de la década de 1970's basándose en sus elaboradas actuaciones en directo, que incluían tragar fuego, escupir sangre, guitarras humeantes y pirotecnia. Hasta la fecha Kiss ha sido galardinado con 24 discos de oro.",
  "Formed in 1981 by drummer Lars Ulrich and guitarist and vocalist James Hetfield, Metallica have become one of the most influential and commercially successful rock bands in history.":"Formada en 1981 por el batería Lars Ulrich y el guitarrista y vocalista James Hetfield, Metallica se ha convertido en una de las bandas de rock con más influencia y éxito comercial de la historia.",
  "Founded in Hannover, West Germany in 1965, Scorpions were part of the first wave of metal in the 1970’s with their debut album, Lonesome Crow, released in 1972.":"Formada en Hannover, Alemania Occidental, en 1965, Scorpions formaron parte de la primera oleada de metal de los 1970's con su álbum debut, Lonesime Crow, publicado en 1972.",
  "Global Music Icon Ricky Martin continues to soar in his third decade as a leader in the Entertainment Industry.":"Icono global de la música, Ricky Martin continúa encumbrado en su tercera década como líder de la industria del entretenimiento.",
  "7 Notas 7 Colores es un grupo de música rap de El Prat de Llobregat fundado en 1993. En su momento fueron uno de los grupos más representativos en la escena no sólo nacional sino también hispanoamericana, llegando a editarse algunos de sus discos en Estados Unidos. Se dice que 7 Notas 7 Colores es uno de los grupos pioneros del rap español.":"7 Notas 7 Colores es un grupo de música rap de El Prat de Llobregat fundado en 1993. En su momento fueron uno de los grupos más representativos en la escena no sólo nacional sino también hispanoamericana, llegando a editarse algunos de sus discos en Estados Unidos. Se dice que 7 Notas 7 Colores es uno de los grupos pioneros del rap español.",
  "ABBA fue un grupo sueco de música pop, integrado por Agnetha Fältskog, Björn Ulvaeus, Benny Andersson y Anni-Frid «Frida» Lyngstad. ABBA ha ganado popularidad empleando melodías pegadizas, letras simples y su sonido propio, caracterizado por las armonías de las voces femeninas y el wall of sound.":"ABBA fue un grupo sueco de música pop, integrado por Agnetha Fältskog, Björn Ulvaeus, Benny Andersson y Anni-Frid «Frida» Lyngstad. ABBA ha ganado popularidad empleando melodías pegadizas, letras simples y su sonido propio, caracterizado por las armonías de las voces femeninas y el wall of sound.",
  "U2 es una banda de rock alternativo originaria de Dublín (Irlanda), formada en 1976 por Bono (voz), The Edge (guitarra, teclado y voz), Adam Clayton (bajo), y Larry Mullen Jr. (batería).":"U2 es una banda de rock alternativo originaria de Dublín (Irlanda), formada en 1976 por Bono (voz), The Edge (guitarra, teclado y voz), Adam Clayton (bajo), y Larry Mullen Jr. (batería).",
  "Depeche Mode es una banda británica de música electrónica formada en 1980 por Vince Clarke, Andrew Fletcher, Martin Gore y David Gahan. Tras su álbum debut Speak & Spell en 1981, Clarke dejó el grupo y fue sustituido por Alan Wilder, quien permaneció hasta 1995. Desde entonces, Gahan, Gore y Fletcher han continuado el proyecto como trío.":"Depeche Mode es una banda británica de música electrónica formada en 1980 por Vince Clarke, Andrew Fletcher, Martin Gore y David Gahan. Tras su álbum debut Speak & Spell en 1981, Clarke dejó el grupo y fue sustituido por Alan Wilder, quien permaneció hasta 1995. Desde entonces, Gahan, Gore y Fletcher han continuado el proyecto como trío.",
  "Marshall Bruce Mathers III (St Joseph, Misuri; 17 de octubre de 1972), conocido por su nombre artístico Eminem,  y también por su álter ego Slim Shady, es un rapero, productor discográfico y actor estadounidense. Su nombre artístico proviene de la unión de las iniciales de su nombre: M&M («Em and Em»,  mientras que el apodo de su álter ego se hizo conocer por primera vez en 1997 con su primer EP titulado The Slim Shady EP. Es considerado por varios medios como 'El Rey Del Rap'":"Marshall Bruce Mathers III (St Joseph, Misuri; 17 de octubre de 1972), conocido por su nombre artístico Eminem,  y también por su álter ego Slim Shady, es un rapero, productor discográfico y actor estadounidense. Su nombre artístico proviene de la unión de las iniciales de su nombre: M&M («Em and Em»,  mientras que el apodo de su álter ego se hizo conocer por primera vez en 1997 con su primer EP titulado The Slim Shady EP. Es considerado por varios medios como 'El Rey Del Rap'.",
  "Michael Joseph Jackson (Gary, Indiana; 29 de agosto de 1958-Los Ángeles, California; 25 de junio de 2009) fue un cantante, compositor, productor discográfico, bailarín, actor y filántropo estadounidense. Conocido como el «Rey del Pop», sus contribuciones y reconocimiento en la historia de la música y el baile, así como su publicitada vida personal, lo convirtieron en una figura internacional en la cultura popular durante más de cuatro décadas. ":"Michael Joseph Jackson (Gary, Indiana; 29 de agosto de 1958-Los Ángeles, California; 25 de junio de 2009) fue un cantante, compositor, productor discográfico, bailarín, actor y filántropo estadounidense. Conocido como el «Rey del Pop», sus contribuciones y reconocimiento en la historia de la música y el baile, así como su publicitada vida personal, lo convirtieron en una figura internacional en la cultura popular durante más de cuatro décadas.",
  "The Commodores es un grupo estadounidense, famoso por su estilo musical funk/soul, que destacó en las décadas de 1970 y 1980. Se formaron en Detroit en 1968, y al año firmaron contrato con Motown Records. ":"The Commodores es un grupo estadounidense, famoso por su estilo musical funk/soul, que destacó en las décadas de 1970 y 1980. Se formaron en Detroit en 1968, y al año firmaron contrato con Motown Records.",
  "Magnatiz en sus inicios no se llamaban así, sino Muerte Acústica, bajo este nombre grabaron su primera maqueta titulada Las rimas escritas benditas en el año 1997. Un año después editaron su segunda maqueta, esta vez lanzada en soporte CD titulada Manada vamos a.... Ya como Magnatiz, en el año 2000 editan su primer trabajo en formato profesional bajo la discográfica Boa, Un maxi titulado Triste Navidad y un maxi sencillo bajo el nombre del grupo con dos temas inéditos.":"Magnatiz en sus inicios no se llamaban así, sino Muerte Acústica, bajo este nombre grabaron su primera maqueta titulada Las rimas escritas benditas en el año 1997. Un año después editaron su segunda maqueta, esta vez lanzada en soporte CD titulada Manada vamos a.... Ya como Magnatiz, en el año 2000 editan su primer trabajo en formato profesional bajo la discográfica Boa, Un maxi titulado Triste Navidad y un maxi sencillo bajo el nombre del grupo con dos temas inéditos.",
  "La Camerata Bariloche es un conjunto de música de cámara argentino, fundado en 1967 que ha alcanzado prestigio internacional. A lo largo de su historia ha realizado más de veinticinco giras internacionales, tocando en salas de 33 países de América, Europa y Asia. La idea de crear la Camerata fue producto del músico Alberto Lysy, quien organizaba Festivales de Música de Cámara en Buenos Aires con participación de músicos argentinos y extranjeros.":"La Camerata Bariloche es un conjunto de música de cámara argentino, fundado en 1967 que ha alcanzado prestigio internacional. A lo largo de su historia ha realizado más de veinticinco giras internacionales, tocando en salas de 33 países de América, Europa y Asia. La idea de crear la Camerata fue producto del músico Alberto Lysy, quien organizaba Festivales de Música de Cámara en Buenos Aires con participación de músicos argentinos y extranjeros."
}